acpi
alacritty
arandr
arch-wiki-docs
archlinux-wallpaper
arduino
asciinema
autoconf
automake
autopep8
aws-cli
base
bashtop
bison
blueman
bpytop
breeze
brightnessctl
bspwm
btop
cabal-install
calcurse
caprine
chromium
clipmenu
cmake
cmatrix
cowsay
cronie
csvkit
ctags
dictd
discord
docker-compose
dstat
dtos-sounds
dunst
dust
dwarffortress
eog
exa
expac
fd
figlet
firefox
flameshot
flex
fortune-mod
ghc-static
github-cli
glow
go
guake
gulp
helix
helm
hugo
jgmenu
kitty
kolourpaint
ktorrent
kvantum
lazygit
libreoffice-still
libvterm
lightdm-webkit-theme-litarvan
links
lolcat
lxappearance
mate-backgrounds
mathomatic
minio-client
multicolor-sddm-theme
ncdu
ncmpcpp
neofetch
net-tools
nethack
nmap
noto-fonts-cjk
nushell
nyxt
okular
orca
pacgraph
patch
patchelf
pavucontrol
peco
polybar
ponysay
prettier
procs
protobuf
pulsemixer
pyside2
python-flake8-black
python-mpi4py
python-nose
python-pipenv
python-pipx
python-pylint
python-pytest
python-tqdm
python2
qt5-examples
qt5-gamepad
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quicktimeline
qt5-serialbus
qt5-virtualkeyboard
qt5-webglplugin
qt5-webview
qt5ct
read-edid
ripgrep
rogue
rtorrent
rust
sauerbraten
sc
screenkey
sfml
shell-color-scripts
shellcheck
signal-desktop
sl
sox
spectrwm
sshfs
stack
starship
steam
swig
termdown
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunderbird
tig
tldr
tokei
trayer
udiskie
ufw
unclutter
uutils-coreutils
vi
vifm
vimb
virtualbox
viu
vnstat
volumeicon
vulkan-tools
weechat
when
xautolock
xf86-video-vesa
xonsh
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xscreensaver
z
zip
