acpi
alacritty
arandr
arduino
asciinema
autoconf
automake
base
bashtop
bison
blueman
bluez-utils
bpytop
breeze
brightnessctl
bspwm
btop
caprine
catimg
chromium
clipmenu
cmake
cmatrix
cowsay
cronie
csvkit
ctags
dialog
dictd
discord
docker
docker-compose
dstat
dunst
dust
dwarffortress
eog
exa
expac
fd
festival
figlet
firefox
flake8
flex
fortune-mod
gimp
github-cli
grub
guake
gulp
helm
htop
hugo
jgmenu
kitty
kolourpaint
kvantum
lazygit
librsync
lolcat
lxappearance
mathomatic
ncdu
net-tools
nethack
network-manager-applet
nmap
noto-fonts-emoji
okular
pacgraph
pacman-contrib
pavucontrol
peco
picom
ponysay
prettier
protobuf
pyside2
python-black
python-isort
python-mpi4py
python-nose
python-pipenv
python-pytest
python-tqdm
qt5-examples
qt5-gamepad
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quicktimeline
qt5-serialbus
qt5-virtualkeyboard
qt5-webglplugin
qt5-webview
qt5ct
qtile
ranger
read-edid
ripgrep
rogue
rust
sauerbraten
sc
sfml
shellcheck
signal-desktop
sl
sox
spectrwm
starship
swig
termdown
thunderbird
tig
tldr
vi
vifm
vimb
virtualbox
vnstat
vulkan-tools
weechat
xautolock
xf86-video-vesa
xonsh
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xscreensaver
z
zenity
zip
