acpi
alacritty
arandr
arduino
autoconf
automake
base
bc
bison
blueman
bluez-utils
brightnessctl
bspwm
catimg
chromium
clang
clipmenu
cmake
cmatrix
cowsay
cronie
ctags
dictd
docker
dstat
dwarffortress
eog
fd
feh
festival
figlet
firefox
flake8
flex
fortune-mod
gimp
github-cli
grub
gtk4
htop
hugo
kolourpaint
lazygit
librsync
lolcat
mathomatic
ncdu
nethack
network-manager-applet
nmap
okular
pacman-contrib
patch
pavucontrol
picom
pkgconf
ponysay
prettier
protobuf
python-black
python-mpi4py
python-opengl
python-tqdm
python-virtualenv
python2
qtile
read-edid
ripgrep
rogue
rust
sauerbraten
sc
sfml
shellcheck
sl
sox
spectrwm
starship
swig
sysstat
termdown
tig
tldr
ueberzug
vi
vnstat
vulkan-tools
w3m
wget
xautolock
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xscreensaver
zenity
zip
